{
    "OI": "Eae, beleza? Obrigado por mostrar interesse no meu trabalho. (Só para constar aqui, eu ainda sou um assistente novo então não sei direito sobre as coisas.No momento posso te ajudar com estes assuntos, DJ, GIGLOOP, DATAS, SOM, CONTRATAR. Escreva uma delas para começar. ![Solta o Som!](http://gph.is/1JdrESR)",
    "DJ": " Release Daniel Sun: Celebração mesmo é aquela que você fica horas dançando e se divertindo com os amigos e mesmo assim ao final está preparado para outra. Essa é uma frase que impacta no conhecimento de Daniel Sun e justifica suas apresentações nas melhores festas do sul do Brasil como Vibe Club, Danghai, Lique, Amazon, Café Curaçao, Soulvision Festival e Hari Music. Suas apresentações são técnicas e ao mesmo tempo serenas com influências de Jazz, Blues e Soul, variando nos limites do Deep House.Já morou na Austrália e cursou a sae Institute de Sydney, dando um passo na carreira de artista e fixando residência na label party Blunt, na praia de Bondi Beach. Hoje reside em Curitiba, estuda no cmpb (Conservatório de Música Popular Brasileira) e faz parte do casting do GIGLOOP.",
    "GIGLOOP": "O Gigloop é uma plataforma de gerenciamento e contratação de atrações para eventos. Quer saber como CONTRATAR o Daniel Sun pelo Gigloop?",
    "CONTRATAR": "Beleza! Vai neste link: https://gigloop.com/profile/danielsun e envia uma PROPOSTA!! Será um prazer me apresentar na sua festa. Enquanto isso voce pode escutar um SOM novo do Daniel Sun.",
    "SOM": "Que tipo de som você quer escutar? O Daniel Sun sabe remixar muito bem música eletrônica com JAZZ, TRIPHOP e HOUSE.",
    "JAZZ": "Este SET foi um dos primeiros que o Daniel Sun fez, ele foi escolhido entre os melhores de 2009 pela House Mag. Escute aqui: https://goo.gl/VFA6RP | Você também pode saber qual as próximas DATAS dele.",
    "DATAS": "Próxima data: 14.05 no CHAKRA. Também tem uma tour confirmada na Australia no final do ano, nos clubs SASH e no festival SUBSONIC.",
    "CHAKRA": "Saiba mais sobre o Chakra em: https://www.facebook.com/ChakraSound/",
    "SASH": "Saiba mais sobre o Sash em: http://sash.com.au",
    "SUBSONIC": "Saiba mais sobre o Subsonic em: http://www.subsonicmusic.com.au/",
    "SET": "Que tipo de som você quer escutar? O Daniel Sun sabe remixar muito bem música eletrônica com JAZZ, TRIPHOP e HOUSE.",
    "PROPOSTA": "Quer saber como enviar uma proposta? Entre em https://goo.gl/ynDwRe para saber mais. O Daniel Sun também escreveu ARTIGOS bem legais sobre artistas, gigs. Se quiser voce também pode curtir ele INSTAGRAM.",
    "ABRAÇOS": "Volte sempre :)",
    "CONNECT ME": "",
    "DISCONNECT": "Yea!, Kendi is back."

}
